[sage_vosq_nakarama_01_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Know thy enemy, minion! If you're gonna take down Professor Nakayama, you'll do well to learn everything you can about him! I think the tool lost some of his audio diaries -- go find 'em!",Time=0)

[sage_vosq_nakarama_02_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh. My. God. Today, Handsome Jack talked to me. I was sent to his turbomansion to deliver some Eridium and... oh, the sound of his voice. Such wisdom, such handsomeness. I can't remember exactly what he said -- something, something about how he'd strangle me if I didn't break eye contact with him, but, oh-ho, ohhh! I AM THE HAPPIEST MAN ALIVE.",Time=0)

[sage_vosq_nakarama_03_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I AM THE SADDEST MAN ALIVE. Handsome Jack is dead! Some Vault Hunter killed him in cold blood. I will make it my life's work to bring Handsome Jack back, and kill the Vault Hunter who slew him! This is MY VOW! Oh, Handsome Jack loved making vows... (loud, dramatic sobbing)",Time=0)

[sage_vosq_nakarama_04_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I AM THE SMARTEST MAN ALIVE! I'm gonna clone Jack using a fearsome beast, then use THAT beast to kill the Vault Hunter! The Terminus is about to touch down in Aegrus, and--",Time=0)

[sage_vosq_nakarama_05_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Alert. Autopilot disengaged.",Time=0)

[sage_vosq_nakarama_06_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are we crashing? Why are we crashing?!",Time=0)

[sage_vosq_nakarama_07_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My bad!",Time=0)

[sage_vosq_nakarama_08_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I AM THE MOST AMBIVALENT MAN ALIVE. We've just crashed on Aegrus, my plan is in motion, and the Vault Hunter just arrived. Un-friggin'-fortunately, however, the Vault Hunter survived every attempt I've made to kill him, which, uh... which, uh... kinda makes me kinda nervous. But just keep it together -- just think like Jack. What would Jack do? What would Jack do?",Time=0)

[sage_vosq_nakarama_09_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nice job finding those ECHOs, minion. Come on back when you're done.",Time=0)

[sage_vosq_nakarama_10_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We're gonna wreck this professor guy!",Time=0)